[Package]
Name=Box with Mean Connected
Name_de=Box mit verbundenem Mittelwert
Name_ja=平均値接続線付きボックス
Name_cn=连接均值点的箱线图
Description=Plot a box chart with mean points connected.\nAt least two columns are required.
Description_de=Es wird ein Boxdiagramm mit verbundenen Mittelwertpunkten gezeichnet.\nEs sind mindestens zwei Spalten erforderlich.
Description_ja=平均値ポイントを接続したボックスチャートを接続します。\n最低2列必要です。
Description_cn=绘制一个连接均值点的箱线图。\n至少需要两列数据。
ID=768
Version=1.0
Category=Statistical
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
